<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>이한솔 가만안도</title>
</head>
<body>
<div align="center">
	<h1>이나은(intj) : 한솔아 언제 짤려??????????????????<br>
	└ 백명진(infp) : 차가워~~~~ <br>
	김나연(intj) : 이한솔 왜 안와!!!!!!!!!!!!!!!!!<br>
	백명진(infp) : 와라!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
	와라!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
	와라!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
	이한솔!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
	와라!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
	<br><br>
	<img src="쾌걸근육체리.png"><br>
	પ નુલુંગ લસશ
	
	
	
	
	
	
	
	
	
	
	</h1>
</div>
</body>
</html>